[
  {
    "id": 1,
    "name": "Памятник 250-летию Североуральска",
    "about": "Памятник установлен в 2008 году у храма Петра и Павла. Его считают первым памятником Максиму Походяшину — основателю Петропавловского завода, поселения, ныне, города Североуральска. Памятник представляет собой буро-рыжий, наполовину обработанный каменный шар — бокситовую руду. Благодаря её характерному цвету, месторождение, давшее начало городу, получило название «Красная шапочка».",
    "image": "AgACAgIAAxkBAAICJ2eD22-WN4QvYYf82QI_sMNYNMDoAALl7zEbNXgISBZaPuCILa6RAQADAgADeQADNgQ",
	"video": "BAACAgIAAxkBAAIaRGe0xKqlch-jP98ZYuSlS9JhxibGAAKqYQACOM-oSc5PVqYLqnUBNgQ",
    "gps": {
      "latitude": 60.144941,
      "longitude": 59.94023
    }
  },
  {
    "id": 2,
    "name": "Колонгинское водохранилище",
    "about": "Колонгинское водохранилище расположено за юго-западной окраиной Североуральска. Источниками водоснабжения пруда являются реки: Бобровка, Исток и Колонга. Площадь водоема равна 1,6 кв. км. Если выйти к нему из городской части, то вы увидите, что оно окружено лесом, а вдалеке видны вершины гор – Кумбы и Золотого камня (частей Уральского хребта). Водоем также имеет немного маленьких островков.",
    "image": "AgACAgIAAxkBAAICK2eD242ak5lkyd5k0WjTTMHGpK75AALm7zEbNXgISHIZ81huKdvcAQADAgADeQADNgQ",
	"video": "BAACAgIAAxkBAAIZtGe0i1qwYspJ0OLaMC7VAdbLBnBdAAI1ZQACKqqoSZih6NIgJ7S2NgQ",
    "gps": {
      "latitude": 60.144328,
      "longitude": 59.912536
    }
  },
  {
    "id": 3,
    "name": "СУБРовский парк",
    "about": "Субровский парк основан в 2012 году. В 2022 году 27 апреля одному из красивейших мест отдыха в Североуральске исполнилось 10 лет. Этот уголок – подарок СУБРа городу в год 80-летия алюминиевой промышленности. Территорию начали осваивать в восьмидесятые годы. Взметнулся в небо военный самолет МИГ, а газоны облюбовала подземная техника. 17 лет назад машины и станки переехали в краеведческий музей, на выставку горной техники. Газоны сквера украсили елями и рябинами. Позднее план благоустройства парка был разработан в институте «СУБР-Проект». Сквер СУБРа – излюбленное место отдыха взрослых и детей. Фонтан внесен горожанами в список достопримечательностей: его с гордостью показывают гостям. Парк имеет 2 памятника: «Боевой истребитель «МИГ»» и «Каска шахтёра». За сквером тщательно ухаживают сотрудники административно-хозяйственного отдела СУБРа.",
    "image": "AgACAgIAAxkBAAICL2eD26PiWWHNnaMCfqn0P2IjVQ0CAALn7zEbNXgISLHrjn33I0UNAQADAgADeAADNgQ",
	"video": "BAACAgIAAxkBAAIZs2e0i1qTrtnlIxTyCdg55tTsU9CtAAIzZQACKqqoSeUSywQGTN0yNgQ",
    "gps": {
      "latitude": 60.159049,
      "longitude": 59.967351
    }
  },
  {
    "id": 4,
    "name": "Североуральская деревянная градирня",
    "about": "В 1948 году, академик Шухов Владимир Григорьевич разработал проект по которому было построена деревянная градирня вблизи города Североуральска. Существует легенда о том, что на знаменитую идею гиперболодида Владимира Шухова натолкнула плетеная корзинка: когда ее перевернули и поставили на неё тяжёлый цветок, корзинка оказалась устойчивой и отлично выдерживала тяжесть. Эта деревянная градирня единственное в России сохранившееся гиперболоидное сооружение.",
    "image": "AgACAgIAAxkBAAICM2eD275lVVydOi0_icfvqlNALLhQAALo7zEbNXgISDht-ChLVr3IAQADAgADeQADNgQ",
	"video": "BAACAgIAAxkBAAIZq2e0iyyOV_mTg93kjNPDSkcN7isKAALKWQACtwABoEk5_1Z28BnHkjYE",
    "gps": {
      "latitude": 60.168213,
      "longitude": 59.969948
    }
  },
  {
    "id": 5,
    "name": "Североуральский музей горно-шахтного оборудования",
    "about": "Музей был открыт в октябре 2007 года. Он расположен под от открытым небом, посетить его может каждый желающий, и при том бесплатно. Здесь можно увидеть образцы техники, используемой в шахтах градообразующего предприятия — СУБРа. Монументальные экспонаты музея горно-шахтного оборудования предоставляют возможность познакомиться с шахтерским трудом по добыче боксит.  Конечно тут представлено далеко не вся применяемая техника, но для общего представления вполне достаточно.",
    "image": "AgACAgIAAxkBAAICN2eD29BBWSSrdaOB-Kdg4ns1g9FcAALq7zEbNXgISAKI2666DK-GAQADAgADeQADNgQ",
	"video": "BAACAgIAAxkBAAIZsme0i1qTdq1ij1Pv4Vp0D4_YrkrFAAItZQACKqqoSTd9w0F08uxoNgQ",
    "gps": {
      "latitude": 60.156902,
      "longitude": 59.969932
    }
  },
  {
    "id": 6,
    "name": "Храм Петра и Павла",
    "about": "Храм Петра и Павла - православный храм в городе Североуральске, памятник федерального значения. \n В 1767 году на левом берегу реки Колонги на средства уральского горнозаводчика Максима Походяшина был заложен фундамент каменного храма во имя святых апостолов Петра и Павла. Из-за смерти Походяшина строительство растянулось на 30 лет. Нижний этаж был готов в 1787 году и освящён в честь Казанской иконы Божьей Матери, а верхний — в 1798 году в честь святых апостолов Петра и Павла. \nХрам функционировал до весны 1929 года, когда был сброшен его главный колокол, а утварь и иконы реквизированы, вывезены и безвозвратно утеряны. Разрушение храмов в России в это время было связано с политикой атеистического государства, направленной на борьбу с религией. \nХрам был восстановлен в 1989 году и функционирует по сей день.",
    "image": "AgACAgIAAxkBAAII12eH_5m4nLjP81hIPiSy7XgZB7VvAAKD8TEbcvQwSGi23eVKrsrqAQADAgADeQADNgQ",
    "gps": {
      "latitude": 60.144497,
      "longitude": 59.941085
    }
  },
  {
    "id": 7,
    "name": "Стела «Слава героям фронта и тыла»",
    "about": "Стела \"Слава героям фронта и тыла\" посвящена памяти участников Великой Отечественной войны. \nПамятник открыт 9 мая 1985 года, к 40-летию Победы.\nПамятник символизирует вклад как бойцов на передовой, так и тружеников тыла в победу над фашизмом. Памятник украшен соответствующей символикой и именами героев. Он является важным мемориалом города, местом проведения памятных мероприятий и данью уважения всем, кто приближал Победу.",
    "image": "AgACAgIAAxkBAAII42eH_-XfIYPAx0_9W2KfTrlHoLOOAAKH8TEbcvQwSDmW_ZJL_fiqAQADAgADeQADNgQ",
    "gps": {
      "latitude": 60.147966,
      "longitude": 59.959053
    }
  },
  {
    "id": 8,
    "name": "Штуфной кабинет",
    "about": "Штубной кабинет в Североуральском краеведческом музее - это уникальное пространство, где собраны разнообразные артефакты и предметы быта, связанные с историей и культурой Североуральского края.\nОткрыт кабинет был в 2014 году геологом Михаилом Цыганко. Здесь можно увидеть предметы быта и одежды северных народов, археологические находки, образцы минералов и ископаемых, орудия труда и многое другое. Каждый экспонат имеет свою историю и рассказывает о жизни людей на этих землях в разные исторические периоды.\nШтуфный кабинет позволяет почувствовать атмосферу прошлого, погрузиться в удивительный мир истории и культуры региона. Это место, где можно узнать больше о прошлом своего края, обогатить свои знания и насладиться красотой и уникальностью коллекции музея.",
	"video": "BAACAgIAAxkBAAIaSWe0xOO-1_dfw2jXg3I47sUcQGUvAALkYwAC002ISQhBSmg8lgpfNgQ",
    "gps": {
      "latitude": 60.157066,
      "longitude": 59.969736
    }
  },
  {
	  "id": 9,
	  "name": "Викторина \"Я — житель города горняков\"",
	  "about": "Мы закончили наше маленькое путешествие по городу Североуральск. Вы узнали как появился наш город на Урале, узнали историю достопримечательностей города и многое-многое другое. А теперь мы вам предлагаем \"закрепить\" полученный материал, поучаствовав в нашей викторине \"Я — житель города горняков\"!",
	  "gps": {
		"latitude": 60.157066,
		"longitude": 59.969736
	  }
  },
  {
    "id": 10,
    "name": "Шахта \"Черёмуховская глубокая\"",
    "video": "BAACAgIAAxkBAAIXC2ezTSO7LyHWvi1mW-cOKBfA9nKUAALKdAACGaOgSfQAAYunSNfa_zYE",
	"gps": {
		"latitude": 60.355379,
		"longitude": 60.032930
	}
  }
]